<?php
	include_once("../../include/header.php");
	if (isset($_REQUEST['is_ifr'])){$is_ifr = $_REQUEST['is_ifr'];}else{$is_ifr = '';}
	
	
	echo "
		<style>.views{padding-bottom:50px;}</style>
	";
?>

<script src="<?=WEBPATH?>js/frm7.min.js"></script>
<link href="<?=WEBPATH?>css/frm7.ios.min.css" rel="stylesheet">
<link href="<?=WEBPATH?>css/frm7.ios.colors.min.css" rel="stylesheet">
<div class="views">
<div class="view view-main">
<div class="pages">
<div data-page="home" class="page navbar-fixed toolbar-fixed">
<div class="navbar">
<div class="navbar-inner">
<div class="left"></div>
<div class="center">Hide Bars On Scroll</div>
<div class="right"></div>
</div>
</div>
<div class="page-content hide-bars-on-scroll">
<div class="content-block">
<p>FC바르셀로나</p>
<p>1899년 10월 22일, 호안 감퍼는 로스 데포르테스 신문에 축구 클럽을 만들고 싶다는 광고를 실었다. 한 달 가량 지난 11월 29일, 광고에 흥미를 느낀 사람들이 힘나시오 솔레에서 모임을 했고, 클럽 창단을 결의했다. 왈테르 윌드, 유이스 도소, 바르토메우 테라다스, 오토 쿤츨레, 오토 마이어, 엔릭 투칼, 페레 카보트, 호셉 요르베트, 존 파슨스, 그리고 윌리엄 파슨스 이렇게 열한 명의 사람들이 제1기 선수가 되었고, 이로써 FC 바르셀로나라는 클럽이 탄생했다.[3] 몇몇의 다른 팀들, 예를 들어 레알 마드리드 CF나 아틀레틱 빌바오같은 팀들도 이처럼 주로 영국인들에 의해 창설된 클럽이었다.
알려진 바로는 클럽의 색인 '블라우그라나'는 호안 감퍼가 FC 바젤의 엠블럼에서 따온 것이라고 한다. 하지만, 감퍼가 뛰었던 다른 스위스 팀들과 잉글랜드 크로스비에 있는 머천트 테일러 학교도 자신들에게서 이 색깔이 유래한 것이라고 주장하고 있어 그 유래가 분명한 것은 아니다. FC 바르셀로나는 얼마 지나지 않아 카탈루냐 축구 챔피언십과 코파 델 레이에서 선전하며 스페인에서 가장 수준 높은 클럽의 반열에 올라섰다. 1902년에 바르셀로나는 코파 마캬야에서 첫 번째 트로피를 우승해서 들었다.</p>
<p>FC 바르셀로나의 최초 엠블럼은 현재와 상당히 다른 모습을 가지고 있었다. 바르셀로나 시의 문양을 기본으로 한 이 엠블럼은 흰색 바탕의 붉은 색 십자가 그려진 성 게오르기우스 십자와 붉은색과 노란색 줄이 교대로 나타나는 카탈루냐 국기로 채워져있는 마름모를 중심으로, 월계수 가지가 둥글게 감싸고 있는 형태였다.
그 후 1910년, 클럽은 새로운 문양 계획안을 공모하였다. 그 결과 클럽에서 선수로 뛰고 있던 예술학도 카를레스 코마말라의 작품이 채택되었다. 이 형태는 현재의 엠블럼의 기초가 되는 것이었으며, 실제로 큰 변화 없이 현재까지 유지되어 왔다. 구체적인 형태를 설명하자면 다음과 같다. 전체적으로는 상단에 두 개의 포인트가 솟아있는 넓은 접시 모양으로 그 아래에는 성 게오르기우스 십자와 카탈루냐 국기가 좌우로 반씩 공간을 차지하고 있다. 그 밑으로 클럽의 약자인 'F.C.B.'가 새겨져있고, 그 아래엔 바르셀로나의 상징인 블라우그라나 수직 무늬와 축구공 문양이 그려져 있다. 프란시스코 프랑코 정권 하의 스페인어 사용 압력으로 인해 'F.C.B.'가 'C.F.B.'로 강제 변경된 일이 있었지만, 1974년 이후엔 다시 'F.C.B.'가 엠블럼의 중심을 채우게 되었다.
현재의 문양은 2002년 디자이너 클라렛 세라히마가 도안한 것이다. 선들이 좀 더 단순해지고 'F.C.B.'에서 글자 사이의 점이 빠진 FCB를 택하였으며, 전체적으로 뾰족한 모서리들이 줄어들었다.[13]</p>
<p>FC 바르셀로나의 유니폼의 색이 어째서 블라우그라나(파란색과 붉은색)이 됐는지, 그 유래에 대해서는 아직도 논란이 많다. 가장 확실한 것은 팀의 설립자인 조안 감페르가 이 색을 선택했다는 것이다. 실제로, FC 바르셀로나를 창설하기 이전에도 감퍼는 파란색과 붉은 색이 들어간 모자를 쓰고 경기에서 뛰곤 했다.
최근까지는 조안 감페르가 이전에 속했던 것으로 알려진 팀인 FC 바젤의 팀 컬러를 그대로 채용한 것이 아니냐는 주장도 있었으나, 그의 후손들이 감페르는 바젤에서 뛴 적이 없다고 언급하는 등 그 진위에 대해 논란이 생겼다.[14]
또 다른 가설은, 감페르가 그의 여동생 로사와 함께 살았던 스위스 티치노 주의 상징색이 파란색과 붉은 색이라는 것에서 그 유래를 찾고 있다.
네 번째 가설로, 초기 FC 바르셀로나의 멤버였던 코마말라 형제의 어머니가 형제를 구별하기 위해 파란색과 붉은색의 손목 밴드를 준 데서 블라우그라나가 유래하였다는 주장도 있다.
최근에는 클럽의 창시자 중 한 명인 오토 마이어의 고향 독일 남부 도시 하이덴하임안데어브렌츠를 상징하는 색이라는 추측도 설득력을 얻고 있다.</p>
<p>FC 바르셀로나의 응원가는 칸트 델 바르사이다. 1974년, 창단 75주년을 기념하여 만들어졌다. 하우메 피카스와 호셉 마리아 에스피나스가 작사했고 마누엘 발스 고리나가 작곡했다. 코랄 산트 요르디가 정식 음원에서 노래를 불렀다. 창단 100주년 행사에서는 싱어송라이터인 호안 마누엘 세라트가 노래하기도 했으며, 호세 카레라스와 같은 명사들도 공연에서 이 노래를 부른 바 있다.</p>
</div>
</div>
<div class="toolbar">
<div class="toolbar-inner"> <a href="#" class="link">Hello</a><a href="#" class="link">World</a></div>
</div>
</div>
</div>
</div>
</div>
<script>var myApp = new Framework7();</script>

</body>
</html>